/* Localized kind: Album */
"Album" = "艺人";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Movie */
"Movie" = "影片";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视节目";

"Nothing Found" = "没有找到";

"There was an error reading from the iTunes Store. Please try again." = "访问 iTunes Store 出错，请重试。";

"Unknown" = "未知";

"Whoops..." = "哎呀！";

"Search" = "搜索";